"CHOOSE_AUDIO_TRACK"="Izberite zvočni posnetek";
"CHOOSE_SUBTITLE_TRACK"="Izberite podnapise";

"PLAYING_EXTERNALLY_TITLE"="TV povezan";
"PLAYING_EXTERNALLY_DESC"="Ta video se predvaja na TV";

"VFILTER_HUE"="Odtenek";
"VFILTER_CONTRAST"="Kontrast";
"VFILTER_BRIGHTNESS"="Svetlost";
"VFILTER_SATURATION"="Nasičenost";
"VFILTER_GAMMA"="Gama";

"PLAYBACK_FAILED"="Predvajanje ni uspelo";
"AR_CHANGED"="Razmerje velikosti: %@";
"DEFAULT"="Privzeto";
"FILL_TO_SCREEN"="Obreži, da napolni zaslon";
"DEVICE_TOOSLOW_TITLE"="Naprava prepočasna";
"DEVICE_TOOSLOW"="Vaš %@ je verjetno prepočasen za predvajanje \"%@\". Želite vseeno odpreti?";
"PLAYBACK_SPEED"="Hitrost predvajanja";

"BUTTON_EDIT"="Uredi";
"BUTTON_DONE"="Končano";
"BUTTON_OPEN"="Odpri";
"BUTTON_CANCEL"="Prekliči";
"BUTTON_SAVE"="Shrani";
"BUTTON_DOWNLOAD"="Prenesi";
"BUTTON_DELETE"="Izbriši";
"BUTTON_NEXT"="Naslednji";
"BUTTON_CONTRIBUTE"="Prispevaj";
"BUTTON_BACK"="Nazaj";
"BUTTON_CONNECT"="Poveži";
"BUTTON_REPEAT"="Ponovi";
"BUTTON_RENAME"="Preimenuj";
"BUTTON_LEARN_MORE"="Več podrobnosti";
"PRIVATE_PLAYBACK_TOGGLE"="Zasebno predvajanje";

"UPGRADING_LIBRARY"="Nadgrajevanje predstavne knjižnice";
"UNTITLED_SHOW"="Untitled Show";

"OPEN_NETWORK"="Odprti omrežni pretok";
"NETWORK_TITLE"="Omrežni pretok";
"OPEN_NETWORK_HELP"="Vnesite kateri koli HTTP, RTSP, RTMP, MMS, FTP ali UDP/RTP naslov, da neposredno odprete pretok.";
"ABOUT_APP"="O VLC za iOS";
"OPEN_VLC_MENU"="Odpri stransko orodno vrstico VLC-ja";
"HTTP_UPLOAD"="WiFi nalaganje";
"HTTP_UPLOAD_SERVER_OFF"="Neaktiven strežnik";
"HTTP_UPLOAD_NO_CONNECTIVITY"="Ni aktivne WiFi povezave";

"HTTP_DOWNLOAD_FAILED"="Prenos je spodletel s kodo HTTP %i";
"HTTP_FILE_CREATION_FAILED"="Ustvarjanje datoteke je spodletelo";
"HTTP_DOWNLOAD_CANCELLED"="Prenos je uporabnik preklical";

"DOWNLOAD_FROM_HTTP_HELP"="Vnesite naslov za prenos datoteke na vaš %@.";
"DOWNLOAD_FROM_HTTP"="Prenosi";
"ERROR_NUMBER"="Prišlo je do napake %i";
"DOWNLOAD_FAILED"="Prenos ni uspel";
"FILE_NOT_SUPPORTED"="Oblika datoteke ni podprta";
"FILE_NOT_SUPPORTED_LONG"="Oblika datoteke, ki jo uporablja %@ ni podprta v tej različici VLC za iOS.";
"SCHEME_NOT_SUPPORTED"="Naslovni prostor ni podprt";
"SCHEME_NOT_SUPPORTED_LONG"="Naslovni prostor (%@) ni podprt. Uporabite naslov, ki se začne s HTTP, HTTPS ali FTP.";
"LIBRARY_ALL_FILES"="Vse datoteke";
"LIBRARY_MUSIC"="Glasbeni albumi";
"LIBRARY_SERIES"="TV šovi";
"LIBRARY_TRACKS"="%i posnetkov";
"LIBRARY_SINGLE_TRACK"="%i posnetek";
"LIBRARY_EPISODES"="%i epizod, %i neprebrano";
"LIBRARY_SINGLE_EPISODE"="%i epizoda, %i neprebrano";
"LIBRARY_TRACK_N"="Posnetek %i";
"LIBRARY_MINUTES_LEFT"="%@m na voljo";
"RENAME_MEDIA_TO"="Vnesite novo ime za %@";

"SECTION_HEADER_LIBRARY"="Knjižnica predstavnih vsebin";
"SECTION_HEADER_NETWORK"="Omrežje";

"LOCAL_NETWORK"="Lokalno omrežje";
"CONNECT_TO_SERVER"="Poveži s strežnikom";
"ENTER_SERVER_ADDRESS_HELP"="Vnesite IP ali ime strežnika s katerim se želite povezati.";
"ENTER_SERVER_CREDS_HELP"="Vnestie uporabniško ime in geslo, če strežnik to zahteva.";
"USER_LABEL"="Uporabnik";
"PASSWORD_LABEL"="Geslo";

"LOCAL_SERVER_REFRESH"="Osveži";
"LOCAL_SERVER_LAST_UPDATE"="Nazadnje posodobljeno %@";
"LOCAL_SERVER_CONNECTION_FAILED_TITLE"="POVEZAVA S STREŽNIKOM JE SPODLETELA";
"LOCAL_SERVER_CONNECTION_FAILED_MESSAGE"="Preverite naslov svojega strežnika in ime oz. geslo";

"DROPBOX_DOWNLOAD"="Želite prenesti datoteko?";
"DROPBOX_DL_LONG"="Želite prenesti \"%@\" na vaš %@?";
"DROPBOX_LOGIN"="Prijava";
"CLOUDUNLINKING"="Želite VLC za iOS razvezati z računom %@?";
"CLOUDUNLINKING_DONE"="VLC je uspešno razvezan z računom %@. Znova se lahko prijavite.";
"BUTTON_CLOUDUNLINKING"="Razveži";
"SETTINGS_UNLINK_DROPBOX"="Razveži z Dropboxom";
"SETTINGS_UNLINK_GOOGLEDRIVE"="Razveži z Google Drive";

"GDRIVE_ERROR_FETCHING_FILES"="Napaka pri pridobivanju datotek";
"GDRIVE_DOWNLOAD_SUCCESSFUL"="Vaša datoteka je bila uspešno prenesena";
"GDRIVE_DOWNLOAD_SUCCESSFUL_TITLE"="USPEH";
"GDRIVE_ERROR_DOWNLOADING_FILE"="Pri prenosu je prišlo do napake";
"GDRIVE_ERROR_DOWNLOADING_FILE_TITLE"="NAPAKA";

"NUM_OF_FILES"="%i datotek";
"ONE_FILE"="1 datoteka";
"NO_FILES"="Ni podprtih datotek";
"DOWNLOADING"="Prejemanje...";
"REMAINING_TIME"= "Preostali čas: %@";
"ENTER_PASSCODE"="Vnesite geslo";
"REENTER_PASSCODE"="Ponovno vnesite geslo";
"PASSCODE_SET"="Nastavi geslo";
"PASSCODE_CHANGE"="Spremeni geslo";
"PASSCODE_ENTER_OLD"="Vnesite vaše staro geslo";
"PASSCODE_ENTER_NEW"="Vnesite vaše novo geslo";
"PASSCODE_REENTER_NEW"="Ponovno vnesite vaše novo geslo";
"PASSCODES_DID_NOT_MATCH"="Gesli se ne ujemata. Poskusite ponovno.";
"PASSCODE_FAILED_1"="1 neuspeli poskus vnosa gesla";
"PASSCODE_FAILED_FORMAT"="%d neuspelih poskusov vnosa gesla";

"Settings"="Nastavitve"; // plain text key to keep compatibility with InAppSettingsKit's upstream

"EMPTY_LIBRARY"="Prazna knjižnica predstavnih vsebin";
"EMPTY_LIBRARY_LONG"="Za predvajanje lahko predstavne vsebine pretakate s strežnika na krajevnem omrežju, z oblaka ali uskladite predstavne vsebine s svojo napravo prek iTunes, prenosa WiFi ali oblačnih storitev.";

"PLAYBACK_SCRUB_HELP"="Potegnite s prstom navzdol, da nastavite stopnjo krtačenja.";
"PLAYBACK_SCRUB_HIGH"="Krtačenje z visoko hitrostjo";
"PLAYBACK_SCRUB_HALF"="Krtačenje s polovico hitrosti";
"PLAYBACK_SCRUB_QUARTER"="Krtačenje s četrtino hitrosti";
"PLAYBACK_SCRUB_FINE"="Podrobno krtačenje";
"PLAYBACK_POSITION"="Položaj predvajanja";
"VIDEO_FILTER"="Filtri videa";
"VIDEO_FILTER_RESET_BUTTON"="Povrni filtre videa";
"VIDEO_ASPECT_RATIO_BUTTON"="Zamenjaj razmerje velikosti videa";
"PLAY_PAUSE_BUTTON"="Predvajaj ali prekini trenutno predvajanje";
"BWD_BUTTON"="Skoči nazaj";
"FWD_BUTTON"="Skoči naprej";

"VERSION_FORMAT"="Različica: %@";
"BASED_ON_FORMAT"="Na osnovi:<br />%@";

"NEW"="NOVO";

"BUG_REPORT_TITLE"="Prijavi hrošč";
"BUG_REPORT_MESSAGE"="Želite sestaviti poročilo o hrošču?";
"BUG_REPORT_BUTTON"="Odpri Safari";

"VO_VIDEOPLAYER_TITLE"="Video predvajalnik";
"VO_VIDEOPLAYER_DOUBLETAP"="Dvakrat tapknite, da prikažete ali skrijete kontrole predvajanja";

"FIRST_STEPS_WELCOME"="Dobrodošli";
"FIRST_STEPS_WELCOME_DETAIL"="Prvi koraki za uskladitev in predvajanje vaših predstavnih vsebin.";
"FIRST_STEPS_ITUNES"="Usklajevanje datotek iTunes";
"FIRST_STEPS_ITUNES_DETAILS"="Prek kabla povežite svoj %@ s svojim Mac ali PC.\nOdprite iTunes.\nIzberite svoj %@.\nPreklopite na zavihek »Apps«, podrsajte navzdol in poiščite Creation MoviePlayer.\nPrenesite svoje datoteke.";
"FIRST_STEPS_WIFI_CONNECT_DETAILS"="Povežite svoj %@ na omrežje svojega Maca ali PC-ja.";
"FIRST_STEPS_WIFI_UPLOAD_DETAILS"="Preklopite v stranski vrstici, vnesite URL v brskalnik in prenesite svoje datoteke na strežnik.";
"FIRST_STEPS_CLOUDS"="Oblaki";
"FIRST_STEPS_CLOUD_UPLOAD_DETAILS"="Prenesite svoje vsebine na Google Drive ali Dropbox.";
"FIRST_STEPS_CLOUD_ACCESS_DETAILS"="Odprite stransko vrstico, da izberete oblačnega ponudnika in dostopate do svojih predstavnih vsebin za prenos ali pretok.";
"FIRST_STEPS_PLAYBACK"="Predvajanje";
"FIRST_STEPS_FLOSS"="VLC za iOS je prosto in odprto kodno programje, ki ga razvijajo prostovoljci.\nUpamo, da vam je všeč.";

"FIRST_STEPS_TIME"="Čas";
"FIRST_STEPS_ASPECT"="Razmerje stranic slike";
"FIRST_STEPS_SPEED"="Hitrost";
"FIRST_STEPS_REPEAT"="Ponovi";
"FIRST_STEPS_SUBTITLES"="Sledi podnapisov";
"FIRST_STEPS_AUDIO"="Zvočne sledi";
"FIRST_STEPS_VOLUME"="Glasnost";
"FIRST_STEPS_POSITION"="Položaj";

// CREATION
"TO_PLAY_VIDEOS"="To play videos get our FREE";
"WANT_TO_WATCH"="Want to watch a video?";
"SELECT_ONE"="Select one in";
"OR"="or";
"OPEN_VIDEO_URL"="Open video URL";
"PLAY_LOCAL_FILE"="Open your videos";
"LIBRARY_ALL_FILES"="My Videos";
"CREATION5_APP"="Creation 5 App";
"CANT_OPEN_FILE"="The URL '%@' can't be opened!";
